"Unknown Device" = "Nieznane urządzenie";
"Back Camera" = "Tylny aparat";
"Front Camera" = "Przedni aparat";
"Camera" = "Aparat";
"Built In Audio" = "Audio wbudowane";
"iPhone Microphone" = "Mikrofon iPhone'a";
"Headphones" = "Słuchawki";
"iPod touch Microphone" = "Mikrofon iPoda touch";
